"Simplified Chinese (Mac OS)" = "Simplified Chinese (Mac OS)";

"Arabic (Mac OS)" = "Arabic (Mac OS)";

"European (Windows Latin 2)" = "European (Windows Latin 2)";

"Korean (Windows)" = "Korean (Windows)";

"Traditional Chinese (Big 5)" = "Traditional Chinese (Big 5)";

"Hebrew (Mac OS)" = "Hebrew (Mac OS)";

"Hebrew (ISO 8859-8)" = "Hebrew (ISO 8859-8)";

"Default Encodings" = "Default Encodings";

"Traditional Chinese (Big 5 HKSCS)" = "Traditional Chinese (Big 5 HKSCS)";

"Japanese (ISO 2022-JP)" = "Japanese (ISO 2022-JP)";

"Western (Mac OS Roman)" = "Western (Mac OS Roman)";

"Japanese (Shift JIS)" = "Japanese (Shift JIS)";

"Traditional Chinese (Mac OS)" = "Traditional Chinese (Mac OS)";

"Chat Room" = "Chat Room";

"Disable Landscape" = "Disable Landscape";

"Thai (Mac OS)" = "Thai (Mac OS)";

"Greek (Mac OS)" = "Greek (Mac OS)";

"Traditional Chinese (EUC)" = "Traditional Chinese (EUC)";

"Thai (Windows)" = "Thai (Windows)";

"Japanese (Mac OS)" = "Japanese (Mac OS)";

"Hebrew (Windows)" = "Hebrew (Windows)";

"Western (ISO Latin 1)" = "Western (ISO Latin 1)";

"Private Chat" = "Private Chat";

"Strip Message Styles" = "Strip Message Styles";

"Cyrillic (Mac OS)" = "Cyrillic (Mac OS)";

"Western (ISO Latin 3)" = "Western (ISO Latin 3)";

"Show Room Prefixes" = "Show Room Prefixes";

"Cyrillic (Windows)" = "Cyrillic (Windows)";

"Greek (Windows)" = "Greek (Windows)";

"Arabic (ISO 8859-6)" = "Arabic (ISO 8859-6)";

"Greek (ISO 8859-7)" = "Greek (ISO 8859-7)";

"Simplified Chinese (EUC)" = "Simplified Chinese (EUC)";

"Japanese (EUC)" = "Japanese (EUC)";

"Cyrillic (KOI8-R)" = "Cyrillic (KOI8-R)";

"Thai (ISO 8859-11)" = "Thai (ISO 8859-11)";

"Japanese (Windows)" = "Japanese (Windows)";

"Western (Windows Latin 1)" = "Western (Windows Latin 1)";

"Baltic Rim (ISO Latin 7)" = "Baltic Rim (ISO Latin 7)";

"European (ISO Latin 2)" = "European (ISO Latin 2)";

"Western (ASCII)" = "Western (ASCII)";

"Connection" = "Connection";

"Western (ISO Latin 9)" = "Western (ISO Latin 9)";

"General" = "General";

"Traditional Chinese (Windows)" = "Traditional Chinese (Windows)";

"Korean (EUC)" = "Korean (EUC)";

"Unicode (UTF-8)" = "Unicode (UTF-8)";

"European (ISO Latin 4)" = "European (ISO Latin 4)";

"Arabic (Windows)" = "Arabic (Windows)";

"Baltic Rim (Windows)" = "Baltic Rim (Windows)";

"Simplified Chinese (Windows)" = "Simplified Chinese (Windows)";

"Graphical Emoticons" = "Graphical Emoticons";

"Chinese (GB 18030)" = "Chinese (GB 18030)";

"Korean (Mac OS)" = "Korean (Mac OS)";

"Chinese (GBK)" = "Chinese (GBK)";

"Cyrillic (ISO 8859-5)" = "Cyrillic (ISO 8859-5)";

"European (Mac OS)" = "European (Mac OS)";